{
  "text": {
    "hey": 35,
    "hello": 34,
    "hi": 36,
    "there": 78,
    "good": 28,
    "morning": 50,
    "evening": 19,
    "moin": 49,
    "let": 44,
    "s": 63,
    "go": 26,
    "dude": 18,
    "goodmorning": 31,
    "goodevening": 30,
    "afternoon": 1,
    "cu": 14,
    "by": 8,
    "cee": 10,
    "you": 93,
    "later": 43,
    "night": 56,
    "bye": 9,
    "goodbye": 29,
    "have": 33,
    "a": 0,
    "nice": 55,
    "day": 15,
    "see": 67,
    "around": 5,
    "yes": 91,
    "y": 90,
    "indeed": 41,
    "of": 59,
    "course": 13,
    "that": 76,
    "sounds": 70,
    "correct": 12,
    "no": 57,
    "n": 52,
    "never": 53,
    "i": 39,
    "don": 17,
    "t": 73,
    "think": 79,
    "so": 69,
    "like": 45,
    "way": 84,
    "not": 58,
    "really": 61,
    "perfect": 60,
    "great": 32,
    "amazing": 3,
    "feeling": 23,
    "king": 42,
    "wonderful": 88,
    "am": 2,
    "very": 82,
    "going": 27,
    "to": 80,
    "save": 66,
    "the": 77,
    "world": 89,
    "super": 72,
    "stoked": 71,
    "extremely": 20,
    "my": 51,
    "was": 83,
    "horrible": 37,
    "sad": 65,
    "feel": 22,
    "well": 86,
    "disappointed": 16,
    "m": 46,
    "unhappy": 81,
    "extremly": 21,
    "saad": 64,
    "are": 4,
    "bot": 7,
    "human": 38,
    "talking": 74,
    "what": 87,
    "weather": 85,
    "in": 40,
    "charlotte": 11,
    "tell": 75,
    "me": 48,
    "for": 24,
    "new": 54,
    "york": 92,
    "show": 68,
    "forecast": 25,
    "matthews": 47,
    "report": 62,
    "boston": 6
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 2,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "get_weather": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_weather": 6,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}